{
    "timetable": "Zeitplan",
    "monday": "Montag",
    "tuesday": "Dienstag",
    "wednesday": "Mittwoch",
    "thursday": "Donnerstag",
    "friday": "Freitag",
    "saturday": "Samstag",
    "checkin" : "* Für unsere Kurse ist eine Voranmeldung erforderlich",
    "timeframe": "** Die Dauer des Gruppentrainings beträgt 60 Minuten",
    "limit": "Limit: 8 Leute",
    "trainings": "Trainings",
    "crossfit": "Wenn Sie - einfach... - fit und vorbereitet sein wollen, egal welche Aufgaben das Leben Ihnen entgegenwirft. Mit unserem Gruppenprogramm können Sie sowohl körperlich als auch geistig stärker werden.",
    "metcon": "\"Metabolic Conditioning\" Sie werden während dieser Trainingseinheit mit hoher Intensität arbeiten. Wenn Sie gerne an Ihre Grenzen gehen und dann den betrunkenen Zustand genießen, der das Ende des Trainings markiert, werden Sie dies lieben.",
    "barcon": "\"Barbell Conditioning\" Die hohe Intensität ist auch hier selbstverständlich, aber die olympische Langhantel erhält die größte Betonung. Dieser Kurs wird fortgeschrittenen CrossFittern empfohlen, die die Grundlagen des Gewichthebens kennen.",
    "gymnastics": "Ein weiterer wichtiger Werkzeugkasten von CrossFit sind Bewegungen, die mit dem eigenen Körpergewicht ausgeführt werden. In diesem Kurs lernen wir Grundübungen kennen, die du nicht nur im CrossFit, sondern auch im Alltag anwenden kannst.",
    "weightlifting": "Beim CrossFit wird viel Wert auf die olympische Langhantel gelegt. Wenn Sie die Grundlagen des Gewichthebens erlernen oder Ihre bereits beherrschte Technik verbessern möchten, dann sind Sie hier genau richtig. (Gleichzeitig ist es eine gute Vorbereitung auf die BarCon...)",
    "mobility": "Flexibilität ist gefragt. Sowohl im CrossFit als auch im Alltag. Sind Sie es leid, dass morgens jede Bewegung ein bisschen schwerer ist? Tagsüber besser, aber immer noch nicht perfekt? Oder willst du jede Übung in einem CrossFit-Kurs machen? Wenn Ihre Antwort ja ist, dann ist dieser Kurs ein Muss für Sie.",
    "trainers": "Die Trainer",
    "nora": "Ich bin Nóra Sajermann, Sportpädagogin, Trainerin und derzeit Studentin des MSc Sportlehrer an der Universität für Leibeserziehung. Schon als Kind war mir regelmäßige Bewegung wichtig. Ich habe 2001 hier im 17. Bezirk mit dem Kegeln begonnen, das ich 20 Jahre lang wettkampfmäßig auf Nationalmannschaftsebene gespielt habe. CrossFit habe ich 2013 kennengelernt, und schon nach dem ersten Training war ich von der Atmosphäre und Vielfalt des Trainings gefesselt. Neben der Tatsache, dass Sie immer wieder mit neuen Aufgaben rechnen können, gibt es Ihnen auch Kraft und Ausdauer, die Sie im Alltag einsetzen können. Mit dem Training möchte ich den Gästen helfen, die Grundlagen von CrossFit kennenzulernen, sie für regelmäßige Bewegung zu begeistern und einen gesünderen, fitteren Körper für den Alltag aufzubauen.",
    "dorian": "Fazekas Dorián vagyok, jelenleg a szegedi egyetemen tanulok. A sport már kiskorom óta az életem része, 15 évig versenyszerûen úsztam, és volt alkalmam több világversenyen is részt venni. A CrossFit-tel 5 éve ismerkedtem meg, és azóta napi szinten mûvelem. Külföldön szerztem edzÕi tapasztalatot, és az edzések során szeretném mindenkivel megszerettetni a mozgást.",
    "mate": "CrossFit habe ich 2013 im 17. Bezirk kennengelernt. :) Die Community und die Vielfalt der Übungen sind mir sofort aufgefallen. Aufgrund meines Hintergrunds im Gewichtheben habe ich sofort angefangen, als Trainer zu arbeiten, was bis heute anhält. Über die Jahre habe ich in der Innenstadt als CrossFit Trainer gearbeitet, dann war ich 1,5 Jahre in Deutschland, bei CrossFit Einstein, als Head Coach. In diesem Sport findet jeder zu sich selbst, wird körperlich und geistig stärker und wird Mitglied einer sehr guten Gemeinschaft, die auch die Schwierigkeiten des Alltags einfacher und leichter macht. Vorsicht, es macht süchtig! :D",
    "prices": "Preise",
    "eight": "8 Gelegenheitspass*",
    "twelve": "12 Gelegenheitspass*",
    "unlimited": "Monatskarte*",
    "unlimited3": "3 Monate Pass",
    "unlimited6": "6 Monate Pass",
    "unlimited12": "12 Monate Pass",
    "opengym": "Open Gym Monatskarte**",
    "pt": "Personal Training",
    "agreement": "Nach Vereinbarung",
    "validity": "* Gültigkeit: 31 Tage",
    "ogtime": "** Open Gym Zeitoptionen:",
    "ogtimepoint": "Montag - Freitag 10:00 - 15:30",
    "cash": "In unserer Box ist nur Barzahlung (in HUF) möglich"
}
