{
    "timetable": "Timetable",
    "monday": "Monday",
    "tuesday": "Tuesday",
    "wednesday": "Wednesday",
    "thursday": "Thursday",
    "friday": "Friday",
    "saturday": "Saturday",
    "checkin" : "* Pre-registration is required for our classes",
    "timeframe": "** The duration of group training sessions is 60 minutes",
    "limit": "Limit: 8 people",
    "trainings": "Trainings",
    "crossfit": "If you want to - simply... - be fit and prepared, no matter what task life throws at you. With our group program, you can become stronger both physically and mentally.",
    "metcon": "\"Metabolic Conditioning\" You will work at a high intensity throughout this training session. If you like to push yourself to the limit and then enjoy the inebriated state that marks the end of the workout, you will love this.",
    "barcon": "\"Barbell Conditioning\" The high intensity is a given here as well, but the Olympic Barbell receives the greatest emphasis. This class is recommended for advanced CrossFitters who know the basics of weightlifting.",
    "gymnastics": "Another significant toolbox of CrossFit is movements performed with your own body weight. In this class, we will learn basic exercises that you can apply not only in CrossFit, but also in everyday life.",
    "weightlifting": "In CrossFit, a lot of emphasis is placed on the Olympic Barbell. If you want to learn the basics of Weightlifting or if you want to improve your already mastered technique, then this is the place for you. (At the same time, it is a good preparation for BarCon...)",
    "mobility": "Flexibility is required. Both in CrossFit and in everyday life. Are you tired of every movement being a little harder in the morning? Better during the day but still not perfect? Or do you want to do every exercise in a CrossFit class? If your answer is yes, then this class is a must for you.",
    "trainers": "Trainers",
    "nora": "I am Nóra Sajermann, a physical educator, coach and currently a student of the MSc physical education teacher at the University of Physical Education. Regular exercise has been important to me since I was a child. I started ninepin bowling here in the XVII district in 2001, which I played competitively at the national team level for 20 years. I got to know CrossFit in 2013, and after the first training I was captivated by the atmosphere and diversity of the training. In addition to the fact that you can count on a new set of tasks every time, it also gives you strength and stamina that can be used in everyday life. With training, my goal is to help guests get to know the basics of CrossFit, make them fall in love with regular exercise, and build a healthier, fitter physique for everyday life.",
    "dorian": "Fazekas Dorián vagyok, jelenleg a szegedi egyetemen tanulok. A sport már kiskorom óta az életem része, 15 évig versenyszerûen úsztam, és volt alkalmam több világversenyen is részt venni. A CrossFit-tel 5 éve ismerkedtem meg, és azóta napi szinten mûvelem. Külföldön szerztem edzÕi tapasztalatot, és az edzések során szeretném mindenkivel megszerettetni a mozgást.",
    "mate": "I got to know CrossFit in 2013, in the 17th district. :) The community and the diversity of the exercises caught my attention right away. Because of my weightlifting background, I immediately started working as a trainer and this continues to this day. Over the years, I worked in the city center as a CrossFit trainer, then I spent 1.5 years in Germany, at CrossFit Einstein, as a head coach. In this sport, everyone finds themselves, becomes stronger both physically and mentally and becomes a member of a very good community, which makes even the difficulties of everyday life simpler and easier. Be careful, it's addictive! :D",
    "prices": "Prices",
    "eight": "8 occasion pass*",
    "twelve": "12 occasion pass*",
    "unlimited": "Monthly unlimited pass*",
    "unlimited3": "3 Month unlimited pass",
    "unlimited6": "6 Month unlimited pass",
    "unlimited12": "12 Month unlimited pass",
    "opengym": "Monthly Open Gym pass**",
    "pt": "Personal Training",
    "agreement": "By Agreement",
    "validity": "* Validity: 31 Days",
    "ogtime": "** Open Gym Time options:",
    "ogtimepoint": "Monday - Friday 10:00 - 15:30",
    "cash": "In our Box, only cash payment(in HUF) is possible"
}
