{
    "timetable": "Órarend",
    "monday": "HétfÕ",
    "tuesday": "Kedd",
    "wednesday": "Szerda",
    "thursday": "Csütörtök",
    "friday": "Péntek",
    "saturday": "Szombat",
    "checkin" : "* Óráinkra elÕzetes bejelentkezés szükséges",
    "timeframe": "** A csoportos edzések idÕtartama: 60 perc",
    "limit": "létszámlimit: 8 fÕ",
    "trainings": "Edzések",
    "crossfit": "Ha szeretnél - egyszerûen csak… - fitt és felkészült lenni, bármilyen feladat elé állítson is az élet. Csoprtos programunkkal erÕsebbé válhatsz testileg és lelkileg egyaránt.",
    "metcon": "\"Metabolic Conditioning\" Ezen az edzésen végig magas intenzitással fogsz dolgozni. Ha szereted a végletekig hajtani magad és utána élvezni az edzés végét jelentÕ mámoros állapotot, akkor ezt imádni fogod.",
    "barcon": "\"Barbell Conditioning\" A magas intenzitás itt is adott, de a legnagyobb hangsúlyt az olimpiai súlyzórúd, a “Barbell” kapja. Ezt az órát haladó CrossFittereknek ajánljuk, akik ismerik a súlyemelés alapgyakorlatait.",
    "gymnastics": "A CrossFit másik jelentÕs eszköztára a saját testsúllyal végzett mozgások. Ezen az órán megtanuljuk az alapvetÕ gyakorlatokat, amelyeket nem csak a CrossFitben alkalmazhatsz, hanem a mindennapokban is.",
    "weightlifting": "A CrossFitben nagy hangsúlyt kap az olimpiai súlyzórúd, a “Barbell”. Ha szeretnéd megismerni a súlyemelés alapjait vagy a már elsajátított technikádon szeretnél csiszolni, akkor itt a helyed. (Ugyanakkor jó felkészítÕ a Barcon edzésre…)",
    "mobility": "Hajlékonyságra szükség van. Mind a CrossFitben, mind a mindennapokban. Eleged van abból, hogy reggelente minden mozdulat egy kicsit nehezebb? Napközben jobb, de még mindig nem tökéletes? Vagy szeretnél minden gyakorlatot végrehajtani csoportos CrossFit órán? Ha igen a válaszod, akkor ez az óra kötelezÕ számodra.",
    "trainers": "EdzÕink",
    "nora": "Sajermann Nóra vagyok, testnevelÕ, edzÕ és jelenleg a Testnevelési Egyetem MSc testnevelÕ tanár szakos hallgatója. Gyerekkoromtól kezdve fontos számomra a rendszeres mozgás. 2001-ben kezdtem el tekézni itt a XVII.kerületben, amit 20 éven keresztül versenyszerûen, válogatott szinten ûztem. 2013-ban ismerkedtem meg a CrossFit -tel, és már az elsÕ edzés után magával ragadott az edzés hangulata, sokszínûsége. Amellett, hogy minden alkalommal egy új feladatsorra lehet számítani, a hétköznapokban is használható erÕt és állóképességet ad. Célom az edzéssel segíteni a vendégeknek a CrossFit alapjait megismertetni, a rendszeres mozgást megszerettetni és egy egészségesebb, fittebb fizikumot felépíteni a mindennapokhoz.",
    "mate": "2013-ban ismerkedtem meg a CrossFit-tel, a 17. kerületben. :) EgybÕl megfogott a közösség, valamint a gyakorlatok sokszínûsége. SúlyemelÕ múltam miatt azonnal edzÕként kezdtem el dolgozni és ez a mai napig tart. Az évek alatt dolgoztam a belvárosban, CrossFit edzÕként, ezután 1,5 évet töltöttem Németországban, a CrossFit Einsteinben, vezetÕedzÕként. Ebben a sportban mindenki megtalálja önmagát, erÕsebbé válik testileg, lelkileg egyaránt és egy nagyon jó közösség tagja lesz, ami a mindennapok nehézségeit is egyszerûbbé, könnyebbé varázsolja. Vigyázat, függÕséget okoz! :D ",
    "dorian": "Fazekas Dorián vagyok, jelenleg a szegedi egyetemen tanulok. A sport már kiskorom óta az életem része, 15 évig versenyszerûen úsztam, és volt alkalmam több világversenyen is részt venni. A CrossFit-tel 5 éve ismerkedtem meg, és azóta napi szinten mûvelem. Külföldön szerztem edzÕi tapasztalatot, és az edzések során szeretném mindenkivel megszerettetni a mozgást.",
    "prices": "Árak",
    "eight": "8 alkalmas bérlet*",
    "twelve": "12 alkalmas bérlet*",
    "unlimited": "Havi korlátlan bérlet*",
    "unlimited3": "3 havi korlátlan bérlet",
    "unlimited6": "6 havi korlátlan bérlet",
    "unlimited12": "12 havi korlátlan bérlet",
    "opengym": "Open Gym bérlet**",
    "pt": "Személyi edzés",
    "agreement": "megbeszélés \nszerint",
    "validity": "* Érvényességi idÕ: 31 nap",
    "ogtime": "** Open Gym idÕpontok:",
    "ogtimepoint": "HétfÕ - Péntek 10:00 - 15:30",
    "cash": "Termünkben csak készpénzes fizetés lehetséges"
}
